{"title":"","bio":"#донец \nТрофейная тарань. \n57:141 ; C3\nГлубина 1 метр\nКлёв отличный - клюет и на перловку, и на кастера. Сам трофей сел на первое.\nСильно влево забрасывать не стоит, так как там на постоянке будут зацепы, а следовательно, обрывы, как у меня. На одном из скринов всё показано (красным - куда не надо кидать, синим - место заброса и проводки). \n\nПосле поимки восточносибирского осетра я почувствовал пустоту и растерянность. Моя мечта была достигнута, но вместе с этим пришло осознание, что игра потеряла для меня смысл. Тем не менее, в глубине души я знал, что должен найти новый вызов, который сможет зажечь в нем тот же огонь, что и раньше.\n\nОдной ночью, сидя у костра и размышляя о своих дальнейших планах, Абубачир вспомнил о Северском Донце – реке, о которой он много слышал. Говорили, что там можно поймать на раздаче трофейную тарань, рыбу, которая привлекала Абубачира своей желтизной, - жёлтая, прямо как желтуха, как жёлтая пресса, как символ трусости... Эта мысль зажгла искру в его сердце. Новая цель была определена.\nАбубачир тщательно готовился к новому путешествию. Он изучал видеоролик на ютубе, читал о лучших сборках для ловли трофейной тарани и вкусно кушал, чтоб поднять свою упавшую мораль. Его снаряжение было приведено в порядок, и он отправился в путь, полный надежды и решимости.\nДостигнув берегов Северского Донца, Абубачир почувствовал прилив энергии. Он нашел идеальное место для ловли – 57:141 в квадрате C3 тихую заводь с красивыми водами и зарослями, за которые может зацепиться крючок, оборвав леску. Забрасывая удочку, он ощущал, как возвращается его страсть к рыбалке.\nПервый час был трудный. Трофейная тарань казалась неуловимой. Но Абубачир не сдавался. Он проводил долгие минуты у воды, совершенствуя свои навыки и терпеливо ожидая момент, когда удача улыбнется ему.\n\nИ вот, однажды на закате, когда солнце почти полностью скрылось за горизонтом, поплавок Абубачира резко дернулся. Он почувствовал знакомое волнение – что-то большое было на крючке. Потянув удочку вверх, он начал борьбу, в которой были задействованы все его силы и опыт.\nБитва длилась 3 секунды которые показались ему вечностью. Но в конце концов, Абубачир вытащил трофейную тарань на берег. Это был момент триумфа и радости. Рыба была огромной, гораздо больше, чем он мог себе представить.\n\nКогда Абубачир держал в садке свою трофейную тарань, он почувствовал, как боль и пустота, оставшиеся после поимки осетра, начали перемешиваться во что-то необузданное. Новая цель была достигнута, и вместе с этим вернулось чувство удовлетворения и счастья. Он понял, что всегда будет находить новые вызовы и цели, которые будут вдохновлять его и наполнять смыслом его жизнь.\nЭта рыбалка на Северском Донце стала для Абубачира началом нового этапа. Он понял, что главное не только в достижении цели, но и в самом пути, который ведет к ней. С этой мыслью он продолжил свои приключения, зная, что впереди его ждут новые испытания и победы.","like":"27","reposts":"","images":["https://sun6-22.userapi.com/s/v1/ig2/umuwX0KW-70SaZkrQwio5G3U5lvYt43vS3-fNtG9bvMz10iXbUykiupA_zvhSNnSiV2vCZ8xmOkKwNWXIOkc7xpx.jpg?quality=95\u0026as=32x18,48x27,72x40,108x61,160x90,240x135,360x202,480x270,540x304,640x360,720x405,1080x607,1280x720,1440x810,1600x900\u0026from=bu\u0026cs=1600x900","https://sun6-22.userapi.com/s/v1/ig2/H647HPp2pMAWss0kzwh-hMqrAZNFc0UIGmk1FKSyBnZO_HOrAnghgxD0mC3B2BpZf1NeOPAKXvXanmQV2Mcgbi9L.jpg?quality=95\u0026as=32x18,48x27,72x40,108x61,160x90,240x135,360x202,480x270,540x304,640x360,720x405,1080x607,1280x720,1440x810,1600x900\u0026from=bu\u0026cs=1600x900","https://sun6-21.userapi.com/s/v1/ig2/YUDKsUrOliQhw-4FNtsO1vdDfkbj_ZYZOJPyAFugWzsaDXAd_StVGFRC4P5gIBOpeXbs-FIPc3wWF5AVriy5sMt_.jpg?quality=95\u0026as=32x18,48x27,72x40,108x61,160x90,240x135,360x202,480x270,540x304,640x360,720x405,1080x607,1280x720,1440x810,1600x900\u0026from=bu\u0026cs=1600x900","https://sun6-22.userapi.com/s/v1/ig2/dFlLj9kEBs1hAlrilNMUKPTwGvObSvYaE35a9QyyO_XhMUiewHkO_QDrFiJFC6VrJrpCEv6fOYsm6_PeH2CaUNQr.jpg?quality=95\u0026as=32x18,48x27,72x40,108x61,160x90,240x135,360x202,480x270,540x304,640x360,720x405,1080x607,1280x720,1440x810,1600x900\u0026from=bu\u0026cs=1600x900","https://sun6-20.userapi.com/s/v1/ig2/SVphWQ1zsXVGKY61n31UrUFPz7QYducvgZ11NXiLrmiETB7m2dkVm0KkehIjNJQgIFHk5KPt5Kz2YoDeZ6u8KA1J.jpg?quality=95\u0026as=32x18,48x27,72x40,108x61,160x90,240x135,360x202,480x270,540x304,640x360,720x405,1080x607,1280x720,1440x810,1600x900\u0026from=bu\u0026cs=1600x900","https://sun6-23.userapi.com/s/v1/ig2/KslDCotRrs9DOhg_RpE5NBOmFlfGdnAIosQdFLlyIyCaHwGHpThFX0qj-fSNKd6CsJQ4vGFytIgMD_DWu-lPFKv3.jpg?quality=95\u0026as=32x18,48x27,72x40,108x61,160x90,240x135,360x202,480x270,540x304,640x360,720x405,1080x607,1280x720,1440x810,1600x900\u0026from=bu\u0026cs=1600x900","https://sun6-23.userapi.com/s/v1/ig2/TQFDW7RCzSjFyOy0aIXmkI2nyugCvqWeECDBIGBaTm1Qvr4vwqKlkHHQmkstgOe8qKT8LGlnL9HltgryugH4c9CQ.jpg?quality=95\u0026as=32x18,48x27,72x40,108x61,160x90,240x135,360x202,480x270,540x304,640x360,720x405,1080x607,1280x720,1440x810,1600x900\u0026from=bu\u0026cs=1600x900"]}