[
  "Две рыбы на три часа, это определённо сигнал игроку, что он что-то делает не так, что, возможно, следует перенастроить снасть. \nВремя нахождения игрока на точке не учитывается, точка “отдыхает” одновременно с вами, в игре находиться для этого не нужно.",
  "Если вы действительно выполните заброс в одну точку разными удилищами, то у них будет сформировано общее прикормочное пятно, в составе которого будет вся заброшенная прикормка. Такое пятно будет действовать на каждое из удилищ.",
  "Дробилка выдаёт фракции одного размера независимо от исходного размера бойла. Очевидно, определяющими факторами, которые могут привлечь конкретную рыбу будет не исходный размер бойла, а другие его параметры, например, аромат.",
  "Количество прикормки по разному влияет на разные виды рыб. Сказать больше считаем неправильным.",
  "Ракеты прикармливают с поверхности в момент столкновения с водой. После удара об воду, ракету можно сразу извлекать.",
  "Износ крючков оказывает влияние на качество подсечки.",
  "Смысл ждать трофей есть всегда!",
  "Чувствительность бланка оказывает влияние на качество проводки.",
  "Износ смазки и подшипников влияет на износ остальных элементов.",
  "Найденное верное сочетание - гарантия успеха,а в некоторых случаях должно просто повезти.",
  "Без раскрытия внутренних алгоритмов игры можно сказать лишь, что шанс прокачки зависит от пойманной рыбы.",
  "Стоит иметь в виду, что игровой эхолот лишь моделирует поведение настоящего эхолота. Поэтому корректным, наверное, будет сказать, что игровой эхолот отображает вероятную рыбу, которая находится в толще воды в окрестности лодки.",
  "Разный способ доставки прикормки, влияет на эффективность прикармливания.\nЗаряды прикормки доставляемые разными способами срабатывают либо с поверхности либо уже на дне. Это может быть важно при наличии течения. В любом случае при срабатывании заряда формируется прикормочное пятно. При попадании в то же место очередная прикормка воздействует на уже существующее пятно. Предполагаемой “замены” одного вида прикорма другим нет, компоненты прикормки начинают действовать в комбинации.",
  "Естественно, что многие игроки пользуются готовыми шаблонами/инструкциями других игроков, ленясь выработать собственные сценарии поведения и поиска рыбы.\nДопускаем, что такие найденные шаблоны работают, но это не повод не попробовать \"сломать шаблон\""
]
